{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main.git",
            "Updated": {
                "value": "\/Date(1757838567000)\/",
                "DisplayHint": 2,
                "DateTime": "Sunday, September 14, 2025 11:29:27 AM"
            },
            "Manifests": 1402
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1757838561000)\/",
                "DisplayHint": 2,
                "DateTime": "Sunday, September 14, 2025 11:29:21 AM"
            },
            "Manifests": 2182
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1735156456491)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bulk-crap-uninstaller",
            "Version": "5.9.0",
            "Updated": "\/Date(1756502889653)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "crystaldiskinfo",
            "Version": "9.7.0",
            "Updated": "\/Date(1751483984730)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "curlie",
            "Version": "1.8.2",
            "Updated": "\/Date(1756130478757)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14.1",
            "Updated": "\/Date(1751483988109)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "eza",
            "Version": "0.21.6",
            "Updated": "\/Date(1751484002502)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "gh",
            "Version": "2.74.2",
            "Updated": "\/Date(1751484011592)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "jid",
            "Version": "0.7.6",
            "Updated": "\/Date(1714689499219)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "jq",
            "Version": "1.8.1",
            "Updated": "\/Date(1751484014718)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "less",
            "Version": "679",
            "Updated": "\/Date(1756759197812)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "localsend",
            "Version": "1.17.0",
            "Updated": "\/Date(1750681066517)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "neovim",
            "Version": "0.11.2",
            "Updated": "\/Date(1751484024877)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "nilesoft-shell",
            "Version": "1.9.18",
            "Updated": "\/Date(1755713094687)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "python",
            "Version": "3.13.5",
            "Updated": "\/Date(1751484100513)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rufus",
            "Version": "4.9",
            "Updated": "\/Date(1752749424036)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "tailspin",
            "Version": "5.5.0",
            "Updated": "\/Date(1756759202148)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "winfetch",
            "Version": "2.5.1",
            "Updated": "\/Date(1714689165991)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "youtube-dl",
            "Version": "2021.12.17",
            "Updated": "\/Date(1737750792393)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "yt-dlp",
            "Version": "2025.06.30",
            "Updated": "\/Date(1751484109111)\/"
        }
    ]
}
